<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use common\models\Seo;
$seo = new Seo();
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="tt-header-margin"></div>

<div class="tt-bg-grey">
    <div class="empty-space marg-sm-b40 marg-lg-b70"></div>
    <div class="container">
        <h2 class="tt-banner-title h2 small text-center">Правила користування</h2>
        <div class="empty-space marg-sm-b40 marg-lg-b80"></div>
        <div class="simple-text size-3 bold-style-2">

            <p><b>«Виконроб»</b> - це сучасний засіб для оперативного та комфортного пошуку нових замовлень й кваліфікованих майстрів для їх виконання. </p>
            <p>Щоб розпочати користуватись можливостями сайту слід обрати відповідний статус – «Замовник» чи «Виконавець». </p>

            <p>Замовники мають змогу подати заявку на виконання тої чи іншої послуги або скористатись пошуком майстрів відповідної кваліфікації.</p>
            <p>Якщо Ви отримали відповідь майстра на сайті, але в цей час перебували в режимі оф-лайн, Вас повідомлять про це на  e-mail в вигляді письмового сповіщення з сайту. </p>
            <p>Бажаєте зареєструватись, як майстер? Тоді необхідно вказати особисті дані та надати копії документів, що підтверджують рівень Вашої кваліфікації для перевірки співробітниками <b>«Виконроб»</b>. Після авторизації на сайті інформацію про надання послуг можна розміщувати в персональному акаунті, (робочому кабінеті на сайті). </p>
            <p>Виконавцями робіт можуть бути фізичні та юридичні особи, а також підрядники, які бажають знайти замовників на свої послуги.</p>
            <p>Використання сайту для виконавців робіт протягом перших двох років є безплатним.</p>
            <p>Виконавець самостійно встановлює розцінки за надання своїх послуг.</p>
        </div>
    </div>
    <div class="empty-space marg-sm-b40 marg-lg-b85"></div>
</div>
