<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Користувацька угода';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="tt-header-margin"></div>

<div class="tt-bg-grey">
    <div class="empty-space marg-sm-b40 marg-lg-b70"></div>
    <div class="container">
        <h2 class="tt-banner-title h2 small text-center">Користувацька угода</h2>
        <div class="empty-space marg-sm-b40 marg-lg-b80"></div>
        <div class="simple-text size-3 bold-style-2">
            <h5>Договір-оферта</h5>
            <p>Угода про використання Інтернет-сервісу «ВсіМайстри»</p>
            <p>Товариство з обмеженою відповідальністю «ВсіМайстри» (далі - Виконавець), в особі Генерального директора , який діє на підставі Статуту, публікує цю Угоду в мережі Інтернет за адресою: https://www.vsimajstry.com.ua/dogovir/, що представляє собою публічну оферту (пропозицію) укласти цивільно-правовий договір на нижче зазначених умовах з будь-якою особою, зазначеним далі, який прийме її умови шляхом вчинення зазначених в Угоді дій (далі - Користувач).</p>
            <h5>1. Поняття і визначення, що використовуються в угоді</h5>
            <p><b>Поняття і визначення, що використовуються в цій Угоді, мають таке значення:</b></p>
            <p><b>1.1. Інтернет-сервіс «ВсіМайстри»</b> - сайт, розташований в мережі Інтернет за адресою: https://www.vsimajstry.com.ua/dogovir/ що містить сторінки і програмне забезпечення, за допомогою яких Виконавець надає Послуги Користувачу.</p>
            <p><b>1.2. Користувач</b> - фізична або юридична особа, яка вчинила акцепт цієї оферти відповідно до п. 2.3 цієї Угоди. Користувачем за цією Угодою може бути Замовник і (або) Підрядник.</p>
            <p><b>1.3. Замовник</b> - Користувач, що зареєструвався на Інтернет-сервісі «ВсіМайстри» і має намір здійснити пошук підрядників для виконання робіт (надання послуг).</p>
            <p><b>1.4. Підрядник</b> - Користувач, що зареєструвався на Інтернет-сервісі «ВсіМайстри» і має намір здійснити пошук замовлень на виконання робіт (надання послуг), що розміщуються Замовниками на Інтернет-сервіс «ВсіМайстри».</p>
            <p><b>1.6. Послуги</b> - Безкоштовні і Платні послуги, що надаються Виконавцем Користувачу з використанням Інтернет-сервісу «ВсіМайстри». Виконавець не надає телематичних послуг, послуг міжміського та міжнародного телефонного зв'язку, доступу в Інтернет і інших послуг, які потребують відповідних ліцензій.</p>
            <p><b>1.7. Безкоштовні послуги</b> - послуги, що надаються за цією Угодою без справляння Виконавцем за них плати.</p>
            <p><b>1.8. Платні послуги</b> - сукупність послуг Виконавця, якими може скористатися Користувач за плату в порядку і на умовах цієї Угоди.</p>

            <p><b>1.9. Аккаунт</b> - обліковий запис, що включає дані про Користувача Інтернет-сервісу «ВсіМайстри», його персональні настройки, облікові та інші дані.</p>

            <p><b>1.10. Особиста сторінка</b> - сторінка Користувача, розташована на Інтернет-сервісі «ВсіМайстри», повністю або частково (в залежності від обраного типу Користувача і особистих налаштувань), що містить дані Користувача і його інформацію.</p>

            <p><b>11. Панель управління Аккаунтом (Особистий кабінет)</b> - система веб-інтерфейсів, що дозволяє Користувачеві редагувати інформацію на своєму Акаунті і Особистою сторінці, здійснювати замовлення (активації) Послуг, відправляти повідомлення іншим користувачам, переглядати повідомлення, спрямовані Користувачеві іншими Користувачами, а також здійснювати інші дії, якщо такі передбачені функціональними можливостями Особистого кабінету.</p>

            <p><b>1.12. Рахунок Виконавця</b> - банківський рахунок Виконавця в кредитній організації або «рахунки» в платіжних системах та інших «платіжних системах», зазначені в Панелі управління Аккаунтом Користувача, на які здійснюється оплата Платних послуг.</p>

            <p><b>1.13. Баланс користувача</b> - відомості про суму грошових коштів, перерахованих Користувачем на Рахунок Виконавця в якості передоплати за Платні послуги. На Балансі користувача також може відображатися сума бонусних балів, мають назву «ВсіМайстри», що нараховуються Користувачеві за рішенням Виконавця в рамках маркетингових програм за користування Платними послугами та представляють собою суму знижки, що зменшує вартість замовлених в майбутньому Платних послуг. Сума Балансу користувача зменшується в міру заказу Користувачем Платних послуг Виконавця. Баланс користувача відбивається на панелі управління Аккаунта користувача з метою інформування останнього про суму грошових коштів, в межах якої Виконавцем можуть бути надані Платні послуги в певний момент часу. При замовленні послуг в першу чергу з балансу витрачаються кошти перераховані Користувачем на Рахунок Виконавця, а вже після них бонусні бали.</p>
        </div>
    </div>
    <div class="empty-space marg-sm-b40 marg-lg-b85"></div>
</div>
