<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use common\models\Seo;
$seo = new Seo();
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="tt-header-margin"></div>

<!-- TT-BANNER TYPE-6 -->
<div class="tt-banner type-6 background-block" style="background-image:url(/img/imgblock/banner_17.jpg);">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h1 class="tt-banner-title h1 small light">Чому варто обрати для роботи саме “Виконроб”</h1>
                <div class="simple-text size-4 light">
                    <p>Негайте часу і додавайте свою компанію до списку таких самих професіоналів як Ви! Пошук клієнтів ще ніколи не був таким простим!</p>
                </div>
            </div>
        </div>
    </div>
</div>


<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1 col-lg-8 col-lg-offset-2">
            <div class="empty-space marg-sm-b40 marg-lg-b65"></div>
            <div class="simple-text size-3 text-center">
                <h4>Стомились від неякісних майстрів та компаній?</h4>
                <p>Тепер Ви обираєте виконавця на основі відгуків про його професіоналізм та реальних пропозицій цін і термінів саме по Вашому проекту. Жодних підрядчиків чи посередників.</p>
            </div>
            <div class="empty-space marg-sm-b40 marg-lg-b75"></div>
        </div>
    </div>
</div>
<div class="tt-bg-grey">
    <div class="tt-devider"></div>
    <div class="container">
        <div class="empty-space marg-sm-b40 marg-lg-b80"></div>

        <!-- SIMPLE-TEXT -->
        <div class="row">
            <div class="col-sm-5">
                <h4 class="h4">Чому варто обрати Виконроб?</h4>
                <div class="empty-space marg-xs-b30"></div>
            </div>
            <div class="col-sm-7">
                <div class="simple-text size-3">
                    <ul>
                        <li>Понад 130 тисяч приватних майстрів, бригад і компаній по всій Україні. В тому числі, 16000 перевірених майстрів, які підтвердили дані своєї анкети документально.</li>
                        <li>У будь-який момент часу на сайті знаходяться 350-500 підрядників онлайн, зацікавлених в нових замовленнях.</li>
                        <li>21000 перевірених відгуків про виконавців, залишених за підсумками робіт, замовлених на сайті.</li>
                        <li>38000 оцінок майстрів від реальних клієнтів за наступними критеріями: доступність для зв'язку, ввічливість, пунктуальність, дотримання термінів, точність оцінки вартості робіт, професіоналізм, ціна / якість.</li>
                        <li>Доступ до номерів телефонів всіх майстрів, які відповіли на ваше замовлення.</li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="tt-devider"></div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="row">
            <div class="col-sm-5">
                <h4 class="h4">Як ми працюємо?</h4>
                <div class="empty-space marg-xs-b30"></div>
            </div>
            <div class="col-sm-7">
                <div class="simple-text size-3">
                    <p>Відтепер спосіб пошуку майстрів в інтернеті став доступнішим та надійнішим, оскільки сайт "Виконроб" побудований на конкретних замовленнях. Замовник описує своє замовлення, а майстри конкурують між собою, відправляючи індивідуальні пропозиції з цінами і термінами саме за даним об'єктом. Приватні майстри можуть конкурувати за клієнта нарівні з великими будівельними компаніями. Замовнику лише залишається порівняти пропозиції та вивчити самих підрядників за рейтингом, фотозвітами та відгуками. Він сам вибирає виконавця, домовляється і працює з ним напряму. Це дозволяє швидко знайти професійних виконавців і економіти 20-60% на вартість робіт.</p>
                    <ul class="simple-list style-3" style="list-style: inside;">
                        <li>зареєструйтесь на сайті</li>
                        <li>додайте замовлення</li>
                        <li>оцініть підрядників за їхніми портфоліо</li>
                        <li>оберіть найбільш прийнятний варіант та домовтесь з майстром особисто</li>
                    </ul>
                    <p>Користування сайтом «Виконроб» для замовників та виконавців є безкоштовним.</p>
                </div>
            </div>
        </div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="tt-devider"></div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="row">
            <div class="col-sm-5">
                <h4 class="h4">Що ми гарантуємо?</h4>
                <div class="empty-space marg-xs-b30"></div>
            </div>
            <div class="col-sm-7">
                <div class="simple-text size-3">
                    <ol>
                        <li>Відсутність будь-якої комісії чи сервісних націнок з суми замовлення на вартість робіт або прихованих платежів. Користування сайтом «Виконроб» для замовників та виконавців є безкоштовним.</li>
                        <li>Ніяких диспетчерів: замовник сам вибирає, з яким виконавцем працювати, а не задовільняється тим, кого йому надішлють.</li>
                        <li>На "Виконробі" Ви не знайдете реклами окремих виконавців, у нас немає ніяких оплачуваних рекомендацій.</li>
                        <li>Жодного телефонного спаму. Всі Ваші дані в безпеці.</li>
                        <li>Цілодобова підтримка сайту. Наші фахівці нададуть відповіді на усі Ваші запитання.</li>
                    </ol>
                </div>
            </div>
        </div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="tt-devider"></div>
        <div class="empty-space marg-sm-b30 marg-lg-b45"></div>
        <div class="row">
            <div class="col-sm-5">
                <h4 class="h4">Економія 20-60 відсотків</h4>
                <div class="empty-space marg-xs-b30"></div>
            </div>
            <div class="col-sm-7">
                <div class="simple-text size-3">
                    <p>По-перше, економія досягається за рахунок конкуренції. Виконавці не завищують цін, тому що знають, що замовник отримає, в середньому, 7-10 пропозицій на своє замовлення і швидко зрозуміє, якою є середньоринкова ціна перерахованих робіт.</p>
                    <p>По-друге, за рахунок того, що виконавці вказують загальну вартість робіт за конкретним замовленням, з урахуванням площі приміщення та інших вихідних даних, а не просто надсилають прайс-лист з приблизними цінами.</p>
                    <p>По-третє, на «Виконробі» можна працювати з приватними майстрами, їх послуги в деяких випадках можуть бути і в декілька разів дешевше. Окрім того, ви можете знайти майстра, що працює або живе поблизу. Майстер готовий запропонувати вам вигідну ціну, оскільки зекономить на вашому замовленні багато часу.</p>
                </div>
            </div>
        </div>
        <div class="empty-space marg-sm-b40 marg-lg-b80"></div>
    </div>
    <div class="tt-devider"></div>
</div>